export default [
  {
    id: 'screen-readers',
    name: 'قارئات الشاشة',
    description: 'تطبيقات قارئات الشاشة التي تساعد المكفوفين وضعاف البصر على استخدام الأجهزة التكنولوجية.',
  },
  {
    id: 'text-to-speech',
    name: 'محركات تحويل نص لكلام',
    description: 'محركات تحويل النص إلى كلام لتحسين تجربة القراءة.',
  },
  {
    id: 'accessibility-tools',
    name: 'تطبيقات مساعدة لتسهيل الوصول',
    description: 'تطبيقات متنوعة لتسهيل الوصول للمكفوفين وضعاف البصر.',
  },
  {
    id: 'our-apps',
    name: 'تطبيقاتنا',
    description: 'تطبيقاتنا الخاصة لتحسين تجربة المستخدمين.',
  },
];